export const users = [
	{
	  id_name: 190,
	  name: 'Бекмаганбетов Мухамбет Мырзабаевич',
	  id_taga: 5024,
	  id_stola: 50,
	  id_mesto: 12,
	  date: '22.04.2020 12:40 (116дн. 23ч.)',
	  place: 'Ламповая старое АБК'
	},
	{
	  id_name: 231,
	  name: 'Didar Umirov',
	  id_taga: 5044,
	  id_stola: 21,
	  id_mesto: 14,
	  date: '6.04.2020 17:01 (112дн. 19ч.)',
	  place: 'Руддвор (гор.+60)'
	},
	{
	  id_name: 492,
	  name: 'Бекмаганбетов Мухамбет Мырзабаевич',
	  id_taga: 5024,
	  id_stola: 50,
	  id_mesto: 12,
	  date: '22.04.2020 12:40 (116дн. 23ч.)',
	  place: 'Ламповая старое АБК'
	},{
	  id_name: 190,
	  name: 'Бекмаганбетов Мухамбет Мырзабаевич',
	  id_taga: 5024,
	  id_stola: 50,
	  id_mesto: 12,
	  date: '22.04.2020 12:40 (116дн. 23ч.)',
	  place: 'Ламповая старое АБК'
	},
	{
	  id_name: 231,
	  name: 'Бекмаганбетов Мухамбет Мырзабаевич',
	  id_taga: 5044,
	  id_stola: 21,
	  id_mesto: 14,
	  date: '6.04.2020 17:01 (112дн. 19ч.)',
	  place: 'Руддвор (гор.+60)'
	},
	{
	  id_name: 492,
	  name: 'Бекмаганбетов Мухамбет Мырзабаевич',
	  id_taga: 5024,
	  id_stola: 50,
	  id_mesto: 12,
	  date: '22.04.2020 12:40 (116дн. 23ч.)',
	  place: 'Ламповая старое АБК'
	},{
	  id_name: 190,
	  name: 'Бекмаганбетов Мухамбет Мырзабаевич',
	  id_taga: 5024,
	  id_stola: 50,
	  id_mesto: 12,
	  date: '22.04.2020 12:40 (116дн. 23ч.)',
	  place: 'Ламповая старое АБК'
	},
	{
	  id_name: 231,
	  name: 'Бекмаганбетов Мухамбет Мырзабаевич',
	  id_taga: 5044,
	  id_stola: 21,
	  id_mesto: 14,
	  date: '6.04.2020 17:01 (112дн. 19ч.)',
	  place: 'Руддвор (гор.+60)'
	},
	{
	  id_name: 492,
	  name: 'Бекмаганбетов Мухамбет Мырзабаевич',
	  id_taga: 5024,
	  id_stola: 50,
	  id_mesto: 12,
	  date: '22.04.2020 12:40 (116дн. 23ч.)',
	  place: 'Ламповая старое АБК'
	}
 ]